Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Button bar: none found.
cs: Lišta tlačítek: žádná nenalezena.
da: Knaplinje: ingen fundet.
de: Buttonleiste: keine gefunden.
es: Barra de botones: no se encontró ninguna.
fr: Barre de boutons : aucune trouvée.
hu: Gombsor: nem található.
it: Barra dei pulsanti: nessuna trovata.
ko: 버튼 바: 찾을 수 없습니다.
nb: Knapperad: ingen funnet.
nl: Knoppenbalk: geen gevonden.
pl: Pasek przycisków: nie znaleziono.
ro: Bara de butoane: niciuna găsită.
ru: Панель кнопок: не найдена.
sk: Panel tlačidiel: nenašli sa žiadne.
sl: Orodna vrstica: nič najdenega.
sv: Knapprad: ingen hittades.
uk: Панель кнопок: не знайдено.
zh_hans: 按钮栏：未找到。

source: Button bar: referenced .bar file not found next to wincmd.ini — skipped.
cs: Lišta tlačítek: odkazovaný soubor .bar nebyl vedle wincmd.ini nalezen — přeskočeno.
da: Knaplinje: den refererede .bar-fil blev ikke fundet ved siden af wincmd.ini — sprunget over.
de: Buttonleiste: referenzierte .bar-Datei neben wincmd.ini nicht gefunden — übersprungen.
es: Barra de botones: no se encontró el archivo .bar referenciado junto a wincmd.ini — omitido.
fr: Barre de boutons : le fichier .bar référencé est introuvable à côté de wincmd.ini — ignoré.
hu: Gombsor: a hivatkozott .bar fájl nem található a wincmd.ini mellett — kihagyva.
it: Barra dei pulsanti: file .bar referenziato non trovato accanto a wincmd.ini — ignorato.
ko: 버튼 바: 참조된 .bar 파일이 wincmd.ini 옆에 없어 건너뛰었습니다.
nb: Knapperad: refererte .bar-fil ikke funnet ved siden av wincmd.ini — hoppet over.
nl: Knoppenbalk: het genoemde .bar-bestand staat niet naast wincmd.ini — overgeslagen.
pl: Pasek przycisków: nie znaleziono odwoływanego pliku .bar obok wincmd.ini — pominięto.
ro: Bara de butoane: fișierul .bar referențiat nu a fost găsit lângă wincmd.ini — omis.
ru: Панель кнопок: файл .bar, указанный рядом с wincmd.ini, не найден — пропущено.
sk: Panel tlačidiel: odkazovaný súbor .bar sa nenašiel vedľa wincmd.ini — preskočené.
sl: Orodna vrstica: navedena datoteka .bar ni bila najdena ob wincmd.ini — preskočeno.
sv: Knapprad: refererad .bar-fil hittades inte bredvid wincmd.ini — hoppades över.
uk: Панель кнопок: файл .bar, на який є посилання, не знайдено поруч із wincmd.ini — пропущено.
zh_hans: 按钮栏：在 wincmd.ini 旁未找到所引用的 .bar 文件 — 已跳过。

source: By content
cs: Podle obsahu
da: Efter indhold
de: Nach Inhalt
es: Por contenido
fr: Par contenu
hu: Tartalom szerint
it: Per contenuto
ko: 내용별
nb: Etter innhold
nl: Op inhoud
pl: Według zawartości
ro: După conținut
ru: По содержимому
sk: Podľa obsahu
sl: Po vsebini
sv: Efter innehåll
uk: За вмістом
zh_hans: 按内容

source: Bytes
cs: Bajty
da: Byte
fr: Octets
hu: Bájt
it: Byte
ko: 바이트
nb: Byte
pl: Bajty
ro: Octeți
ru: Байты
sk: Bajty
sl: Bajti
sv: Byte
uk: Байти
zh_hans: 字节

source: CD Tree…
cs: Strom složek…
da: CD-træ…
de: Verzeichnisbaum…
es: Árbol de directorios…
fr: Arborescence CD…
hu: CD-fa…
it: Albero CD…
ko: CD 트리…
nb: CD-tre…
nl: Cd-structuur…
pl: Drzewo katalogów…
ro: Arbore CD…
ru: Дерево папок…
sk: Strom priečinkov…
sl: Drevo diskov…
sv: CD-träd…
uk: Дерево тек…
zh_hans: 目录树…

source: CRC MISMATCH
cs: NESHODA CRC
da: CRC-UOVERENSSTEMMELSE
de: CRC-FEHLER
es: DISCREPANCIA DE CRC
fr: CRC NON CONCORDANT
hu: CRC-ELTÉRÉS
it: CRC NON CORRISPONDENTE
ko: CRC 불일치
nb: CRC STEMMER IKKE
nl: CRC KOMT NIET OVEREEN
pl: NIEZGODNOŚĆ CRC
ro: NEPOTRIVIRE CRC
ru: НЕСОВПАДЕНИЕ CRC
sk: NEZHODA CRC
sl: NEUJEMANJE CRC
sv: CRC-AVVIKELSE
uk: НЕЗБІГ CRC
zh_hans: CRC 不匹配

source: CRC OK
cs: CRC v pořádku
es: CRC correcto
hu: CRC RENDBEN
ko: CRC 정상
ru: CRC в порядке
sk: CRC v poriadku
sl: CRC v redu
uk: CRC у нормі
zh_hans: CRC 正确

source: Calculate All Directory Sizes
cs: Vypočítat velikosti všech složek
da: Beregn alle mappestørrelser
de: Alle Verzeichnisgrößen berechnen
es: Calcular el tamaño de todos los directorios
fr: Calculer la taille de tous les répertoires
hu: Minden könyvtárméret kiszámítása
it: Calcola le dimensioni di tutte le cartelle
ko: 모든 디렉토리 크기 계산
nb: Beregn alle mappestørrelser
nl: Alle mapgroottes berekenen
pl: Oblicz rozmiary wszystkich katalogów
ro: Calculează dimensiunile tuturor directoarelor
ru: Вычислить размеры всех папок
sk: Vypočítať veľkosti všetkých priečinkov
sl: Izračunaj velikosti vseh map
sv: Beräkna alla katalogstorlekar
uk: Обчислити розміри всіх тек
zh_hans: 计算所有目录大小

source: Calculate Occupied Space…
cs: Vypočítat obsazené místo…
da: Beregn optaget plads…
de: Belegten Speicher berechnen…
es: Calcular el espacio ocupado…
fr: Calculer l’espace occupé…
hu: Foglalt hely kiszámítása…
it: Calcola spazio occupato…
ko: 사용 공간 계산…
nb: Beregn brukt plass…
nl: Ingenomen ruimte berekenen…
pl: Oblicz zajęte miejsce…
ro: Calculează spațiul ocupat…
ru: Вычислить занятое место…
sk: Vypočítať zabraté miesto…
sl: Izračunaj zasedeni prostor…
sv: Beräkna använt utrymme…
uk: Обчислити зайнятий простір…
zh_hans: 计算占用空间…

source: Calculating…
cs: Výpočet…
da: Beregner…
de: Berechne…
es: Calculando…
fr: Calcul…
hu: Számítás…
it: Calcolo in corso…
ko: 계산 중…
nb: Beregner…
nl: Bezig met berekenen…
pl: Obliczanie…
ro: Se calculează…
ru: Вычисление…
sk: Vypočítava sa…
sl: Računanje…
sv: Beräknar…
uk: Обчислення…
zh_hans: 正在计算…

source: Cancel
cs: Zrušit
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler
hu: Mégse
it: Annulla
ko: 취소
nb: Avbryt
nl: Annuleer
pl: Anuluj
ro: Renunță
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
uk: Скасувати
zh_hans: 取消

source: Cancelled
cs: Zrušeno
da: Annulleret
de: Abgebrochen
es: Cancelado
fr: Annulé
hu: Megszakítva
it: Annullato
ko: 취소됨
nb: Avbrutt
nl: Geannuleerd
pl: Anulowano
ro: Anulat
ru: Отменено
sk: Zrušené
sl: Preklicano
sv: Avbruten
uk: Скасовано
zh_hans: 已取消

source: Caption:
cs: Popisek:
da: Billedtekst:
de: Beschriftung:
es: Rótulo:
fr: Légende :
hu: Felirat:
it: Didascalia:
ko: 캡션:
nb: Tekst:
nl: Bijschrift:
pl: Etykieta:
ro: Etichetă:
ru: Подпись:
sk: Popis:
sl: Napis:
sv: Etikett:
uk: Підпис:
zh_hans: 标题：

source: Case sensitive
cs: Rozlišovat velikost písmen
da: Skeln mellem store og små bogstaver
de: Groß-/Kleinschreibung beachten
es: Distinguir mayúsculas y minúsculas
fr: Sensible à la casse
hu: Kis- és nagybetű érzékeny
it: Distingui maiuscole/minuscole
ko: 대소문자 구분
nb: Skill mellom store og små bokstaver
nl: Hoofdlettergevoelig
pl: Uwzględniaj wielkość liter
ro: Sensibil la majuscule
ru: С учётом регистра
sk: Rozlišovať malé a veľké písmená
sl: Razlikuj velike/male črke
sv: Skiftlägeskänslig
uk: З урахуванням регістру
zh_hans: 区分大小写

source: Case:
cs: Velikost písmen:
da: Store/små bogstaver:
de: Schreibweise:
es: Mayúsculas/minúsculas:
fr: Casse :
hu: Betűméret:
it: Maiuscole/minuscole:
ko: 대소문자:
nb: Bokstaver:
nl: Hoofd-/kleine letters:
pl: Wielkość liter:
ro: Majuscule/minuscule:
ru: Регистр:
sk: Veľkosť písmen:
sl: Velikost črk:
sv: Skiftläge:
uk: Регістр:
zh_hans: 大小写：

source: Category
cs: Kategorie
da: Kategori
de: Kategorie
es: Categoría
fr: Catégorie
hu: Kategória
it: Categoria
ko: 카테고리
nb: Kategori
nl: Categorie
pl: Kategoria
ro: Categorie
ru: Категория
sk: Kategória
sl: Kategorija
sv: Kategori
uk: Категорія
zh_hans: 类别

source: Change Attributes
cs: Změnit atributy
da: Skift attributter
de: Attribute ändern
es: Cambiar atributos
fr: Modifier les attributs
hu: Attribútumok módosítása
it: Modifica attributi
ko: 속성 변경
nb: Endre attributter
nl: Attributen wijzigen
pl: Zmień atrybuty
ro: Modifică atributele
ru: Изменить атрибуты
sk: Zmeniť atribúty
sl: Spremeni atribute
sv: Ändra attribut
uk: Змінити атрибути
zh_hans: 更改属性

source: Change Attributes…
cs: Změnit atributy…
da: Skift attributter…
de: Attribute ändern…
es: Cambiar atributos…
fr: Modifier les attributs…
hu: Attribútumok módosítása…
it: Modifica attributi…
ko: 속성 변경…
nb: Endre attributter…
nl: Attributen wijzigen…
pl: Zmień atrybuty…
ro: Modifică atributele…
ru: Изменить атрибуты…
sk: Zmeniť atribúty…
sl: Spremeni atribute…
sv: Ändra attribut…
uk: Змінити атрибути…
zh_hans: 更改属性…

source: Change Start Menu…
cs: Změnit nabídku Start…
da: Skift startmenu…
de: Startmenü ändern…
es: Cambiar el menú de inicio…
fr: Modifier le menu de démarrage…
hu: Indítómenü módosítása…
it: Modifica menu Start…
ko: 시작 메뉴 변경…
nb: Endre startmeny…
nl: Startmenu wijzigen…
pl: Zmień menu startowe…
ro: Modifică meniul de pornire…
ru: Изменить меню запуска…
sk: Zmeniť štartovacie menu…
sl: Spremeni začetni meni…
sv: Ändra startmeny…
uk: Змінити початкове меню…
zh_hans: 更改开始菜单…

source: Changing the language takes effect after restarting PeachCommander.
cs: Změna jazyka se projeví po restartování aplikace PeachCommander.
da: Ændring af sproget træder i kraft, når PeachCommander genstartes.
de: Die Sprachänderung wird nach einem Neustart von PeachCommander wirksam.
es: El cambio de idioma se aplicará al reiniciar PeachCommander.
fr: Le changement de langue prend effet après le redémarrage de PeachCommander.
hu: A nyelv módosítása a PeachCommander újraindítása után lép életbe.
it: La modifica della lingua ha effetto dopo il riavvio di PeachCommander.
ko: 언어 변경은 PeachCommander를 다시 시작한 후에 적용됩니다.
nb: Endring av språk trer i kraft etter at PeachCommander er startet på nytt.
nl: Het wijzigen van de taal wordt van kracht nadat PeachCommander opnieuw is gestart.
pl: Zmiana języka zostanie zastosowana po ponownym uruchomieniu PeachCommander.
ro: Schimbarea limbii are efect după repornirea PeachCommander.
ru: Изменение языка вступит в силу после перезапуска PeachCommander.
sk: Zmena jazyka sa prejaví po reštartovaní PeachCommander.
sl: Sprememba jezika začne veljati po ponovnem zagonu PeachCommanderja.
sv: Språkändringen börjar gälla efter omstart av PeachCommander.
uk: Зміна мови набуде чинності після перезапуску PeachCommander.
zh_hans: 更改语言将在重新启动 PeachCommander 后生效。

source: Choose
cs: Vybrat
da: Vælg
de: Auswählen
es: Elegir
fr: Choisir
hu: Kiválasztás
it: Scegli
ko: 선택
nb: Velg
nl: Kies
pl: Wybierz
ro: Alege
ru: Выбрать
sk: Vybrať
sl: Izberi
sv: Välj
uk: Вибрати
zh_hans: 选取

source: Choose Application
cs: Vybrat aplikaci
da: Vælg program
de: Programm auswählen
es: Elegir aplicación
fr: Choisir une application
hu: Alkalmazás kiválasztása
it: Scegli applicazione
ko: 응용 프로그램 선택
nb: Velg program
nl: Programma kiezen
pl: Wybierz aplikację
ro: Alege aplicația
ru: Выбрать приложение
sk: Vybrať aplikáciu
sl: Izberi aplikacijo
sv: Välj program
uk: Вибрати програму
zh_hans: 选取应用程序

source: Choose Image File…
cs: Vybrat soubor obrázku…
da: Vælg billedfil…
de: Bilddatei wählen…
es: Elegir archivo de imagen…
fr: Choisir un fichier image…
hu: Képfájl kiválasztása…
it: Scegli file immagine…
ko: 이미지 파일 선택…
nb: Velg bildefil…
nl: Kies afbeeldingsbestand…
pl: Wybierz plik obrazu…
ro: Alege fișierul imagine…
ru: Выбрать файл изображения…
sk: Vybrať súbor obrázka…
sl: Izberi slikovno datoteko…
sv: Välj bildfil…
uk: Вибрати файл зображення…
zh_hans: 选取图像文件…

source: Choose a .pcxplugin bundle to install
cs: Vyberte balíček .pcxplugin k instalaci
da: Vælg en .pcxplugin-pakke, der skal installeres
de: Ein .pcxplugin-Bundle zum Installieren wählen
es: Elige un paquete .pcxplugin para instalar
fr: Choisir un bundle .pcxplugin à installer
hu: Válasszon telepítendő .pcxplugin csomagot
it: Scegli un bundle .pcxplugin da installare
ko: 설치할 .pcxplugin 번들 선택
nb: Velg et .pcxplugin-programtillegg å installere
nl: Kies een .pcxplugin-bundel om te installeren
pl: Wybierz pakiet .pcxplugin do zainstalowania
ro: Alege un pachet .pcxplugin de instalat
ru: Выберите пакет .pcxplugin для установки
sk: Vyberte balík .pcxplugin na inštaláciu
sl: Izberite paket .pcxplugin za namestitev
sv: Välj ett .pcxplugin-paket att installera
uk: Виберіть пакет .pcxplugin для встановлення
zh_hans: 选取要安装的 .pcxplugin 包

source: Choose a Total Commander wincmd.ini to import (hotlist, button bar, FTP sites).
cs: Vyberte soubor wincmd.ini z Total Commanderu k importu (seznam oblíbených, lišta tlačítek, FTP servery).
da: Vælg en Total Commander wincmd.ini, der skal importeres (hurtigliste, knaplinje, FTP-steder).
de: Wähle eine Total-Commander-wincmd.ini zum Import (Hotlist, Buttonleiste, FTP-Seiten).
es: Elige un wincmd.ini de Total Commander para importar (favoritos, barra de botones, sitios FTP).
fr: Choisir un wincmd.ini de Total Commander à importer (favoris, barre de boutons, sites FTP).
hu: Válasszon importálandó Total Commander wincmd.ini fájlt (gyorslista, gombsor, FTP-helyek).
it: Scegli un file wincmd.ini di Total Commander da importare (preferiti, barra dei pulsanti, siti FTP).
ko: 가져올 Total Commander wincmd.ini 선택(단축 목록, 버튼 바, FTP 사이트).
nb: Velg en Total Commander wincmd.ini å importere (favorittliste, knapperad, FTP-nettsteder).
nl: Kies een Total Commander wincmd.ini om te importeren (favorietenlijst, knoppenbalk, FTP-sites).
pl: Wybierz plik wincmd.ini programu Total Commander do zaimportowania (lista ulubionych, pasek przycisków, witryny FTP).
ro: Alege un fișier wincmd.ini Total Commander de importat (listă de favorite, bară de butoane, situri FTP).
ru: Выберите файл wincmd.ini из Total Commander для импорта (избранное, панель кнопок, FTP-серверы).
sk: Vyberte súbor wincmd.ini programu Total Commander na import (zoznam obľúbených, panel tlačidiel, FTP servery).
sl: Izberite datoteko wincmd.ini programa Total Commander za uvoz (seznam priljubljenih, orodna vrstica, mesta FTP).
sv: Välj en Total Commander wincmd.ini att importera (snabblista, knapprad, FTP-platser).
uk: Виберіть файл wincmd.ini із Total Commander для імпорту (список закладок, панель кнопок, сайти FTP).
zh_hans: 选取要导入的 Total Commander wincmd.ini（收藏夹、按钮栏、FTP 站点）。

source: Choose a format and destination.
cs: Vyberte formát a cíl.
da: Vælg et format og en destination.
de: Format und Ziel wählen.
es: Elige un formato y un destino.
fr: Choisir un format et une destination.
hu: Válasszon formátumot és célt.
it: Scegli un formato e una destinazione.
ko: 형식과 대상을 선택하십시오.
nb: Velg et format og en destinasjon.
nl: Kies een formaat en bestemming.
pl: Wybierz format i miejsce docelowe.
ro: Alege un format și o destinație.
ru: Выберите формат и назначение.
sk: Vyberte formát a cieľ.
sl: Izberite obliko in cilj.
sv: Välj ett format och en destination.
uk: Виберіть формат і призначення.
zh_hans: 选取格式和目标位置。

source: Choose a plugin bundle or a .zip to install
cs: Vyberte balíček zásuvného modulu nebo soubor .zip k instalaci
da: Vælg en plugin-pakke eller en .zip, der skal installeres
de: Plugin-Bundle oder .zip zum Installieren wählen
es: Elige un paquete de plugin o un .zip para instalar
fr: Choisir un bundle de module externe ou un .zip à installer
hu: Válasszon telepítendő bővítménycsomagot vagy .zip fájlt
it: Scegli un bundle di plugin o un file .zip da installare
ko: 설치할 플러그인 번들 또는 .zip 선택
nb: Velg en programtilleggspakke eller en .zip å installere
nl: Kies een plug-inbundel of een .zip om te installeren
pl: Wybierz pakiet wtyczki lub plik .zip do zainstalowania
ro: Alege un pachet de plugin sau un .zip de instalat
ru: Выберите пакет плагина или .zip для установки
sk: Vyberte balík zásuvného modulu alebo súbor .zip na inštaláciu
sl: Izberite paket vtičnika ali .zip za namestitev
sv: Välj ett plugin-paket eller en .zip att installera
uk: Виберіть пакет плагіна або .zip для встановлення
zh_hans: 选取要安装的插件包或 .zip 文件

source: Choose an algorithm, then where to put the result.
cs: Vyberte algoritmus a poté umístění výsledku.
da: Vælg en algoritme, og derefter hvor resultatet skal placeres.
de: Algorithmus wählen, dann das Ziel festlegen.
es: Elige un algoritmo y luego dónde colocar el resultado.
fr: Choisir un algorithme, puis où placer le résultat.
hu: Válasszon algoritmust, majd az eredmény helyét.
it: Scegli un algoritmo, quindi dove salvare il risultato.
ko: 알고리즘을 선택한 다음 결과를 저장할 위치를 선택하십시오.
nb: Velg en algoritme, deretter hvor resultatet skal plasseres.
nl: Kies een algoritme en vervolgens waar het resultaat moet komen.
pl: Wybierz algorytm, a następnie miejsce docelowe wyniku.
ro: Alege un algoritm, apoi unde să pui rezultatul.
ru: Выберите алгоритм, затем куда поместить результат.
sk: Vyberte algoritmus a potom umiestnenie výsledku.
sl: Izberite algoritem, nato kam shraniti rezultat.
sv: Välj en algoritm och sedan var resultatet ska placeras.
uk: Виберіть алгоритм, а потім місце для результату.
zh_hans: 选取算法，然后指定结果的存放位置。

source: Choose an encoding, then where to put the result.
cs: Vyberte kódování a poté umístění výsledku.
da: Vælg en kodning, og derefter hvor resultatet skal placeres.
de: Kodierung wählen, dann das Ziel festlegen.
es: Elige una codificación y luego dónde colocar el resultado.
fr: Choisir un encodage, puis où placer le résultat.
hu: Válasszon kódolást, majd az eredmény helyét.
it: Scegli una codifica, quindi dove salvare il risultato.
ko: 인코딩을 선택한 다음 결과를 저장할 위치를 선택하십시오.
nb: Velg en koding, deretter hvor resultatet skal plasseres.
nl: Kies een codering en vervolgens waar het resultaat moet komen.
pl: Wybierz kodowanie, a następnie miejsce docelowe wyniku.
ro: Alege o codificare, apoi unde să pui rezultatul.
ru: Выберите кодировку, затем куда поместить результат.
sk: Vyberte kódovanie a potom umiestnenie výsledku.
sl: Izberite kodiranje, nato kam shraniti rezultat.
sv: Välj en kodning och sedan var resultatet ska placeras.
uk: Виберіть кодування, а потім місце для результату.
zh_hans: 选取编码，然后指定结果的存放位置。

source: Choose which application opens each file type. Leave blank to use the built-in viewer (F3) or editor (F4).
cs: Vyberte, která aplikace otevírá jednotlivé typy souborů. Ponechte prázdné pro použití vestavěného prohlížeče (F3) nebo editoru (F4).
da: Vælg, hvilket program der åbner hver filtype. Lad feltet være tomt for at bruge den indbyggede fremviser (F3) eller editor (F4).
de: Wählen Sie, welche Anwendung jeden Dateityp öffnet. Leer lassen, um den integrierten Betrachter (F3) bzw. Editor (F4) zu verwenden.
es: Elige qué aplicación abre cada tipo de archivo. Déjalo en blanco para usar el visor (F3) o el editor (F4) integrado.
fr: Choisissez l’application qui ouvre chaque type de fichier. Laissez vide pour utiliser la visionneuse (F3) ou l’éditeur (F4) intégré.
hu: Válassza ki, melyik alkalmazás nyissa meg az egyes fájltípusokat. Hagyja üresen a beépített megjelenítő (F3) vagy szerkesztő (F4) használatához.
it: Scegli quale applicazione apre ciascun tipo di file. Lascia vuoto per usare il visualizzatore (F3) o l’editor (F4) integrati.
ko: 각 파일 형식을 여는 응용 프로그램을 선택하십시오. 비워 두면 내장 뷰어(F3) 또는 편집기(F4)를 사용합니다.
nb: Velg hvilket program som åpner hver filtype. La stå tomt for å bruke den innebygde viseren (F3) eller redigereren (F4).
nl: Kies welk programma elk bestandstype opent. Laat leeg om de ingebouwde weergave (F3) of editor (F4) te gebruiken.
pl: Wybierz aplikację otwierającą każdy typ pliku. Pozostaw puste, aby użyć wbudowanej przeglądarki (F3) lub edytora (F4).
ro: Alege aplicația care deschide fiecare tip de fișier. Lasă necompletat pentru a folosi vizualizatorul (F3) sau editorul (F4) încorporat.
ru: Выберите, какое приложение открывает каждый тип файлов. Оставьте пустым, чтобы использовать встроенный просмотрщик (F3) или редактор (F4).
sk: Vyberte, ktorá aplikácia otvára jednotlivé typy súborov. Ponechajte prázdne na použitie vstavaného prehliadača (F3) alebo editora (F4).
sl: Izberite, katera aplikacija odpre posamezno vrsto datoteke. Pustite prazno za uporabo vgrajenega pregledovalnika (F3) ali urejevalnika (F4).
sv: Välj vilket program som öppnar varje filtyp. Lämna tomt för att använda den inbyggda visaren (F3) eller redigeraren (F4).
uk: Виберіть, яка програма відкриває кожен тип файлів. Залиште порожнім, щоб використати вбудований переглядач (F3) або редактор (F4).
zh_hans: 选择用哪个应用程序打开各文件类型。留空则使用内置查看器（F3）或编辑器（F4）。

source: Choose…
cs: Vybrat…
da: Vælg…
de: Auswählen…
es: Elegir…
fr: Choisir…
hu: Kiválasztás…
it: Scegli…
ko: 선택…
nb: Velg…
nl: Kiezen…
pl: Wybierz…
ro: Alege…
ru: Выбрать…
sk: Vybrať…
sl: Izberi…
sv: Välj…
uk: Вибрати…
zh_hans: 选择…

source: Clear
cs: Vymazat
da: Ryd
de: Leeren
es: Borrar
fr: Effacer
hu: Törlés
it: Cancella
ko: 지우기
nb: Tøm
nl: Wis
pl: Wyczyść
ro: Golește
ru: Очистить
sk: Vymazať
sl: Počisti
sv: Rensa
uk: Очистити
zh_hans: 清除

source: Clear All Marks
cs: Vymazat všechny značky
da: Ryd alle markeringer
de: Alle Markierungen entfernen
es: Borrar todas las marcas
fr: Effacer toutes les marques
hu: Minden jelölés törlése
it: Rimuovi tutti i contrassegni
ko: 모든 표시 지우기
nb: Fjern alle markeringer
nl: Alle markeringen wissen
pl: Wyczyść wszystkie oznaczenia
ro: Șterge toate marcajele
ru: Снять все отметки
sk: Vymazať všetky značky
sl: Počisti vse oznake
sv: Rensa alla markeringar
uk: Зняти всі позначки
zh_hans: 清除所有标记

source: Clear File Highlight
cs: Zrušit zvýraznění souboru
da: Ryd filfremhævning
de: Datei-Hervorhebung aufheben
es: Quitar resaltado de archivo
fr: Effacer la mise en évidence du fichier
hu: Fájlkiemelés törlése
it: Rimuovi evidenziazione file
ko: 파일 강조 표시 지우기
nb: Fjern filutheving
nl: Bestandsmarkering wissen
pl: Wyczyść wyróżnienie pliku
ro: Șterge evidențierea fișierului
ru: Снять выделение файла
sk: Zrušiť zvýraznenie súboru
sl: Počisti označitev datoteke
sv: Rensa filmarkering
uk: Зняти підсвічення файлу
zh_hans: 清除文件高亮

source: Clear Finished
cs: Vymazat dokončené
da: Ryd færdige
de: Abgeschlossene entfernen
es: Borrar los finalizados
fr: Effacer les terminés
hu: Befejezettek törlése
it: Cancella completati
ko: 완료 항목 지우기
nb: Fjern fullførte
nl: Voltooide wissen
pl: Wyczyść zakończone
ro: Șterge cele finalizate
ru: Очистить завершённые
sk: Vymazať dokončené
sl: Počisti dokončane
sv: Rensa slutförda
uk: Очистити завершені
zh_hans: 清除已完成

source: Click to reverse the copy direction
cs: Kliknutím obrátíte směr kopírování
da: Klik for at vende kopieringsretningen
de: Klicken, um die Kopierrichtung umzukehren
es: Haz clic para invertir la dirección de la copia
fr: Cliquez pour inverser le sens de la copie
hu: Kattintson a másolás irányának megfordításához
it: Fai clic per invertire la direzione di copia
ko: 클릭하여 복사 방향 반전
nb: Klikk for å reversere kopieringsretningen
nl: Klik om de kopieerrichting om te keren
pl: Kliknij, aby odwrócić kierunek kopiowania
ro: Faceți clic pentru a inversa direcția de copiere
ru: Нажмите, чтобы изменить направление копирования
sk: Kliknutím obrátite smer kopírovania
sl: Kliknite za obrat smeri kopiranja
sv: Klicka för att vända kopieringsriktningen
uk: Клацніть, щоб змінити напрямок копіювання на протилежний
zh_hans: 点按以反转拷贝方向

source: Close
cs: Zavřít
da: Luk
de: Schließen
es: Cerrar
fr: Fermer
hu: Bezárás
it: Chiudi
ko: 닫기
nb: Lukk
nl: Sluit
pl: Zamknij
ro: Închide
ru: Закрыть
sk: Zavrieť
sl: Zapri
sv: Stäng
uk: Закрити
zh_hans: 关闭

source: Close (clear all marks)
cs: Zavřít (vymazat všechny značky)
da: Luk (ryd alle markeringer)
de: Schließen (alle Markierungen entfernen)
es: Cerrar (borrar todas las marcas)
fr: Fermer (effacer toutes les marques)
hu: Bezárás (minden jelölés törlése)
it: Chiudi (rimuovi tutti i contrassegni)
ko: 닫기(모든 표시 지우기)
nb: Lukk (fjern alle markeringer)
nl: Sluiten (alle markeringen wissen)
pl: Zamknij (wyczyść wszystkie oznaczenia)
ro: Închide (șterge toate marcajele)
ru: Закрыть (снять все отметки)
sk: Zavrieť (vymazať všetky značky)
sl: Zapri (počisti vse oznake)
sv: Stäng (rensa alla markeringar)
uk: Закрити (зняти всі позначки)
zh_hans: 关闭（清除所有标记）

source: Close All Tabs
cs: Zavřít všechny panely
da: Luk alle faner
de: Alle Tabs schließen
es: Cerrar todas las pestañas
fr: Fermer tous les onglets
hu: Minden lap bezárása
it: Chiudi tutte le schede
ko: 모든 탭 닫기
nb: Lukk alle faner
nl: Alle tabbladen sluiten
pl: Zamknij wszystkie karty
ro: Închide toate filele
ru: Закрыть все вкладки
sk: Zavrieť všetky karty
sl: Zapri vse zavihke
sv: Stäng alla flikar
uk: Закрити всі вкладки
zh_hans: 关闭所有标签页
